import React from "react";
import Header from "./include/Header";
import Footer from "./include/Footer";
import { usePage } from "@inertiajs/react";
import Slider from "react-slick";

const About = () => {
    const { Chapter_menu } = usePage().props;
    const settings = {
    dots: false,
    infinite: true,
    speed: 500,
    slidesToShow: 1,
    slidesToScroll: 1,
    autoplay: true,
    autoplaySpeed: 3000, // 3 sec
    arrows: false,
  };
    return (
        <>
            <Header Chapter_menu={Chapter_menu} />

            <section className="inner-header">
                <div className="container">
                    <div className="row">
                        <div className="col-md-12 sec-title colored text-center">
                            <h2>ABOUT</h2>
                            <ul className="breadcumb">
                                <li>
                                    <a href="/">Home</a>
                                </li>
                                <li>ABOUT</li>
                            </ul>
                            <span className="decor">
                                <span className="inner"></span>
                            </span>
                        </div>
                    </div>
                </div>
            </section>

            {/* <section className="sec-padding about-content full-sec">
        <div className="container">
          <div className="row">

            <div className="col-lg-5 col-md-12">
              <div className="full-sec-content">

                <div className="sec-title style-two">
                  <h2>More about us</h2>
                  <span className="decor">
                    <span className="inner"></span>
                  </span>
                </div>

              

                <br />

               <p>"विश्व नारी अभ्युदय संगठन" की सन् 2008 में नींव पड़ने के बाद गृहिणी-विकास, ग्राम-विकास की परिकल्पना को साकार करने के लिए विविध गाँवों को गोद लेकर वहाँ के लोगों को शिक्षा, स्वास्थ्य, सुरक्षा, न्याय एवं आर्थिक स्वावलंबन हेतु जागरूक करना संगठन का विशिष्ट लक्ष्य है। देश के विविध प्रांतों में सामाजिक रूप से महिलाओं को सशक्त करने के लिए माननीय इंद्रेश भाईजी व संगठन की अध्यक्ष आदरणीय रीता जायसवाल जी के मार्गदर्शन में 15 से 17 नवंबर 2008-9 में "निवेदिता शिक्षा सदन, वाराणसी" में विश्व नारी अभ्युदय संगठन का त्रिदिवसीय-सम्मेलन आयोजित किया गया, जिसमें देश भर के 38 प्रांतों की महिलाओं ने सक्रिय रूप से भाग लिया। कार्यक्रम की मुख्य अतिथि परम आदरणीय मृदुला सिन्हा जी (एक्स गवर्नर गोवा) थीं। इस अवसर पर माननीय नलिनी सिंह जी एवं हरिद्वार से दीदी मैत्रेयी जी का आशीर्वाद भी संगठन को मिला। तत्पश्चात् 2010 में 28 प्रांतों की महिलाओं के समागम के साथ संगठन का दूसरा सम्मेलन संपन्न हुआ। माननीय इंद्रेश भाईजी के सानिध्य में संगठन की राष्ट्रीय-कार्यकारिणी का गठन जम्मू की धरती पर हुआ। धीरे-धीरे संगठन अपनी समर्पित बहनों की सामाजिक गतिविधियों के साथ वैचारिक तथा बौद्धिक पुष्टता के साथ अपने लक्ष्य की ओर बढ़ता गया। राष्ट्रीय- कार्यकारिणी के गठन के उपरांत 18 दिसंबर 2011 में संगठन का प्रथम अधिवेशन "धर्म-संघ" वाराणसी में आदरणीय पन्नालाल जायसवाल जी (मालवीय स्मृति भवन, दिल्ली के संस्थापक) के मुख्य आतिथ्य में तथा माननीय इंद्रेश भाईजी के मार्गदर्शन में संपन्न हुआ। सम्मेलन में प्रमुख रूप से आदरणीय गैरी डोलेमा (तिब्बत की निर्वाचित सरकार की गृह-मंत्री) एन.सी.आर.टी. की पूर्व डायरेक्टर आदरणीय नीरजा शुक्ला जी एवं सुप्रीम कोर्ट की अधिवक्ता आदरणीय मीनाक्षी लेखी जी की उपस्थिति रही। इसी परिपेक्ष्य को ध्यान में रखते हुए विश्व नारी अभ्युदय संगठन ने महारानी लक्ष्मीबाई को अपना आदर्श घोषित किया। प्रतिवर्ष 17 जून को उनके बलिदान-दिवस को "प्रेरणा-दिवस" के रूप में संस्था द्वारा मनाया जाता है। 15- 17 नवंबर को स्थापना दिवस तथा 18 फरवरी को राष्ट्रीय-चिंतन दिवस अप्रैल माह की नवमी के दिन सीता महोत्सव, 15 अगस्त को शहीदों की शहादत व श्रद्धांजलि दिवस मनाया जाता है। अतीत की सभ्यता संस्कृति तथा जीवन मूल्य को नकार कर हम अपने भविष्य को कभी सुखी एवं समृद्ध नहीं बना सकते। सतत् स्वस्थ चिंतन के साथ सामंजस्य ही हमारे संगठन का मूल उद्देश्य है।
                                                                            </p>

                <br />

              

                <br />

                <a href="/about" className="thm-btn">
                  Read More
                </a>

              </div>
            </div>

            <div className="col-md-7 d-none d-lg-block text-end">
              <img
                decoding="async"
                src="/front/wwa-about.jpg"
                alt="About Us"
                className="img-fluid"
                
              />
            </div>

          </div>
        </div>
      </section> */}

            <section className="about-section">
                <div className="container">
                    <div className="row mb-4">
                        <div className="col-lg-8 text-center">
                            <img
                                src="/front/about/a1.jpeg"
                                alt="विश्व नारी अभ्युदय संगठन"
                                className="img-fluid about-top-image"
                            />
                        </div>
                    </div>
                    <div className="row">
                        <div className="col-lg-12">
                            <h2>विश्व नारी अभ्युदय संगठन</h2>
                            

                            <div className="about-text">
                                <p>
                                    "विश्व नारी अभ्युदय संगठन" की सन् 2008 में
                                    नींव पड़ने के बाद गृहिणी-विकास, ग्राम-विकास
                                    की परिकल्पना को साकार करने के लिए विविध
                                    गाँवों को गोद लेकर वहाँ के लोगों को शिक्षा,
                                    स्वास्थ्य, सुरक्षा, न्याय एवं आर्थिक
                                    स्वावलंबन हेतु जागरूक करना संगठन का विशिष्ट
                                    लक्ष्य है। देश के विविध प्रांतों में सामाजिक
                                    रूप से महिलाओं को सशक्त करने के लिए माननीय
                                    इंद्रेश भाईजी व संगठन की अध्यक्ष आदरणीय रीता
                                    जायसवाल जी के मार्गदर्शन में 15 से 17 नवंबर
                                    2008-9 में "निवेदिता शिक्षा सदन, वाराणसी"
                                    में विश्व नारी अभ्युदय संगठन का
                                    त्रिदिवसीय-सम्मेलन आयोजित किया गया, जिसमें
                                    देश भर के 38 प्रांतों की महिलाओं ने सक्रिय
                                    रूप से भाग लिया। कार्यक्रम की मुख्य अतिथि
                                    परम आदरणीय मृदुला सिन्हा जी (एक्स गवर्नर
                                    गोवा) थीं। इस अवसर पर माननीय नलिनी सिंह जी
                                    एवं हरिद्वार से दीदी मैत्रेयी जी का आशीर्वाद
                                    भी संगठन को मिला। तत्पश्चात् 2010 में 28
                                    प्रांतों की महिलाओं के समागम के साथ संगठन का
                                    दूसरा सम्मेलन संपन्न हुआ। माननीय इंद्रेश
                                    भाईजी के सानिध्य में संगठन की
                                    राष्ट्रीय-कार्यकारिणी का गठन जम्मू की धरती
                                    पर हुआ। धीरे-धीरे संगठन अपनी समर्पित बहनों
                                    की सामाजिक गतिविधियों के साथ वैचारिक तथा
                                    बौद्धिक पुष्टता के साथ अपने लक्ष्य की ओर
                                    बढ़ता गया।
                                </p>

                                <p>
                                    राष्ट्रीय- कार्यकारिणी के गठन के उपरांत 18
                                    दिसंबर 2011 में संगठन का प्रथम अधिवेशन
                                    "धर्म-संघ" वाराणसी में आदरणीय पन्नालाल
                                    जायसवाल जी (मालवीय स्मृति भवन, दिल्ली के
                                    संस्थापक) के मुख्य आतिथ्य में तथा माननीय
                                    इंद्रेश भाईजी के मार्गदर्शन में संपन्न हुआ।
                                    सम्मेलन में प्रमुख रूप से आदरणीय गैरी डोलेमा
                                    (तिब्बत की निर्वाचित सरकार की गृह-मंत्री)
                                    एन.सी.आर.टी. की पूर्व डायरेक्टर आदरणीय नीरजा
                                    शुक्ला जी एवं सुप्रीम कोर्ट की अधिवक्ता
                                    आदरणीय मीनाक्षी लेखी जी की उपस्थिति रही। इसी
                                    परिपेक्ष्य को ध्यान में रखते हुए विश्व नारी
                                    अभ्युदय संगठन ने महारानी लक्ष्मीबाई को अपना
                                    आदर्श घोषित किया। प्रतिवर्ष 17 जून को उनके
                                    बलिदान-दिवस को "प्रेरणा-दिवस" के रूप में
                                    संस्था द्वारा मनाया जाता है। 15- 17 नवंबर को
                                    स्थापना दिवस तथा 18 फरवरी को राष्ट्रीय-चिंतन
                                    दिवस अप्रैल माह की नवमी के दिन सीता महोत्सव,
                                    15 अगस्त को शहीदों की शहादत व श्रद्धांजलि
                                    दिवस मनाया जाता है। अतीत की सभ्यता संस्कृति
                                    तथा जीवन मूल्य को नकार कर हम अपने भविष्य को
                                    कभी सुखी एवं समृद्ध नहीं बना सकते। सतत्
                                    स्वस्थ चिंतन के साथ सामंजस्य ही हमारे संगठन
                                    का मूल उद्देश्य है।
                                </p>

                                <p></p>

                                <h3 className="about-title">उपलब्धियाँ</h3>

                                <p>
                                    विश्व नारी अभ्युदय संगठन द्वारा जिस-जिस
                                    प्रदेश में गाँव को गोद लिया गया है वहाँ की
                                    विशिष्ट उपलब्धियों में वाराणसी चैप्टर के
                                    अंतर्गत मड़ाव गाँव में सर्वांगीण विकास किया
                                    गया, जिसमें प्रमुख रूप से वहाँ की दो महिलाएँ
                                    आज पी.एल.वी में कार्यरत हैं। मड़ाव गाँव की
                                    हरिजन बस्ती, महिला किसान, राजभर बस्ती के
                                    मध्य ग्राम प्रधान के सहयोग से शैक्षणिक
                                    संस्थानों में आशातीत सुधार किए गए। ज़मीनी
                                    स्तर पर सरकारी योजनाओं को लेकर भी जन-जागरण
                                    किया गया है। जिनका पीला कार्ड, हेल्थ कार्ड
                                    नहीं बना था, उनका कार्य शासन स्तर पर कराया
                                    गया। ग्रामीण महिलाओं के लिए गृहिणी-उद्योग
                                    प्रारंभ किया गया, ग्रामीण कृषक महिलाओं को
                                    जागरूक करके प्राकृतिक खेती के क्षेत्र में
                                    जागरूक किया गया। सिलाई मशीन वितरित की गयीं।
                                    वैष्णो-देवी तीर्थ धाम की यात्रा भी कराई गई।
                                    महिलाओं से प्राप्त आत्मिक सुख को देखते हुए
                                    राष्ट्रीय स्तर पर भी इस तरह की सुखद यात्राएँ
                                    करने का प्रावधान सामने आया। बाल अपराधियों व
                                    महिला बंदियों को कानूनी सहायता देकर 2 बंदी
                                    महिलाओं , 2 पुरुषों व 1 किशोर बालक को
                                    बंदी-गृह से मुक्त कराया गया। रीता जायसवाल जी
                                    के अथक प्रयास से दिव्यांग दीपू निवासी
                                    भिखारीपुर, वाराणसी को ₹6 लाख रुपए की आर्थिक
                                    सहायता प्रदान की गई।
                                </p>

                                <div className="row mb-4">
                        <div className="col-lg-8 text-center">
                            <img
                                src="/front/about/a2.jpeg"
                                alt="विश्व नारी अभ्युदय संगठन"
                                className="img-fluid about-top-image"
                            />
                        </div>
                    </div>

                                <p>
                                    ग्वालियर शाखा द्वारा भी बधौली गाँव गोद लिया
                                    गया है। वहाँ भी रोज़गार की दृष्टि से, शिक्षा
                                    की दृष्टि से, स्वास्थ्य की दृष्टि से तथा
                                    सेल्फ डिफेंस का प्रशिक्षण देकर बालिकाओं तथा
                                    महिलाओं को सक्षम बनाया गया है। जम्मू शाखा
                                    द्वारा भी गाँव गोद लिया गया है। वहाँ भी
                                    स्वास्थ्य, शिक्षा, रोज़गार व सेल्फ डिफेंस को
                                    लेकर कार्य किए जा रहे हैं। जिससे वहाँ की
                                    महिलाओं में जागरूकता आ रही है। 05 अप्रैल,
                                    सन् 2026 में आदरणीय रीता जायसवाल जी के
                                    मार्गदर्शन में तथा डॉ. रजनी अग्रवाल अध्यक्ष
                                    वाराणसी चैप्टर के नेतृत्व में पाणिनी कन्या
                                    महाविद्यालय वाराणसी में तृतीय राष्ट्रीय
                                    महासम्मेलन आयोजित हो रहा है। जिसके अंतर्गत
                                    डॉ. रजनी अग्रवाल के प्रबंधन में वेबसाइट
                                    लॉन्च की जा रही है तथा माननीय इंद्रेश भाईजी
                                    के कर कमलों से "नारी अभ्युदय स्मारिका" के
                                    तृतीय अंक का विमोचन होने जा रहा है। इस
                                    राष्ट्रीय महासम्मेलन में विश्व नारी अभ्युदय
                                    संगठन की जम्मू चैप्टर, ग्वालियर चैप्टर, मेरठ
                                    चैप्टर , दिल्ली चैप्टर आदि की कार्यकारिणी
                                    सदस्याएँ सम्मिलित होने वाराणसी आ रही हैं।
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </section>

            <Footer />
        </>
    );
};

export default About;
